tap "homebrew/cask"

cask "alfred"
cask "google-cloud-sdk"
cask "mactex-no-gui"

brew "cairo"
brew "ffmpeg"
brew "golang"
brew "hugo"
brew "jq"
brew "mono"
brew "pango"
brew "pkg-config"
brew "py3cairo"
brew "python"
brew "ripgrep"
brew "scipy"
brew "tree"
brew "virtualenv"
brew "youtube-dl"
